{
    "citation": [
        {
          "id": 1,
          "citation": "L'homme sans culture est un arbre sans fruit.",
          "author": "Antoine de Rivarol"
        },
        {
          "id": 2,
          "citation": "On façonne les plantes par la culture et les hommes par l'éducation.",
          "author": "Jean-Marie Rostand"
        },
        {
          "id": 3,
          "citation": "Le secret d'une culture intelligente, c'est de savoir sur quel rayon de la bibliothèque se tient le Larousse.",
          "author": "Sacha Guitry"
        },
        {
          "id": 4,
          "citation": "la culture est un antidote à la violence, car elle nous invite à la compréhension d'autrui et féconde la tolérance, en nous incitant à partir à la rencontre d'autres imaginaires et d'autres cultures.",
          "author": "Renaud Donnedieu De Vabres"
        },
        {
          "id": 5,
          "citation": "Sans culture, l'esprit s'use et perd son ressort : Une vie imbécile est semblable à la mort",
          "author": "Publilius Syrus"
        },
        {
            "id": 6,
            "citation": "La culture ne s' hérite pas, elle se conquiert",
            "author": "André Malraux"
        },
        {
            "id": 7,
            "citation": "La culture est proche d'une façon d'être, d'un coup de foudre, d'une fête toujours inachevée du bonheur.",
            "author": "Jean D'Ormesson"
        },
        {
            "id": 8,
            "citation": "Les guerres passent. Seules les oeuvres de la culture ne passent pas. D'où mon amour de l'art. La musique, l'architecture ne sont-elles pas les forces qui montrent le chemin à l'humanité montante ? Quand j'entends du Wagner, il me semble percevoir le rythme du monde antérieur.",
            "author": "Adolf Hitler"
        },
        {
            "id": 9,
            "citation": "Le bonheur pour une abeille ou un dauphin est d'exister. Pour l'homme, c'est de le savoir et de s'en émerveiller.",
            "author": "Jacques-Yves Cousteau"
        }
      ]
}